<?php
return [
	'home' => [
		'main' => 'Бастапқы',
		'about' => 'Конкурс',
		'rules' => 'Ережесі',
		'news' => 'Жаңалықтар',
		'lyrics' => 'Шығармалар',
		'audio' => 'Аудиокітаптар',
		'lang' => 'Смена языка',
		'success-message' => 'Рахмет, сіздің жұмысыңызды біз қабылдадық, кішкене уақыт ішінде сайтка түседі',
		'error-message' => 'Форманы дұрыстап толтырыңыз!',
		'form-title' => 'Сайтқа шығарма жіберу формасы',
		'form-description' => 'Жіберер алдында, барлығын ұқыптылап тексеріңіз!'
	],
	 'read_more' => 'Ары карай оку',
	 'sidebar' => [
		 'best_lyrics' => 'Үздік шығармалар',
	 ]
];
