<?php
return [
	'home' => [
		'main' => 'Бастапқы',
		'about' => 'Конкурс',
		'rules' => 'Ережесі',
		'news' => 'Жаңалықтар',
		'lyrics' => 'Шығармалар',
		'audio' => 'Аудиокітаптар',
		'aboutus' => 'Біз туралы',
		'gallery' => 'Галерея',
		'video' => 'Видео',
		'developed_by' => 'WebKitchen компанисында әзірленген!',
		'lang' => 'Тілді ауыстыру',
		'langs' => [
			'kk' => 'Қазақша',
			'ru' => 'Орысша'
		],
		'success-message' => 'Рахмет, сіздің жұмысыңызды біз қабылдадық, кішкене уақыт ішінде сайтка түседі',
		'error-message' => 'Форманы дұрыстап толтырыңыз!',
		'form-title' => 'Сайтқа шығарма жіберу формасы',
		'form-description' => 'Жіберер алдында, барлығын ұқыптылап тексеріңіз!'
	],
	 'page_title' => 'Алтын қалам конкурсының сайты',
	 'read_more' => 'Ары карай оку',
	 'audio' => [
		'goto' => 'Аудиоға өту',
	 	'goto_comments' => 'Комментарий жазу',
		'read_by' => 'Тексті окыған'
	 ],
	 'sidebar' => [
		 'best_lyrics' => 'Үздік шығармалар',
		 'last_lyrics' => 'Соңғы шығармалар',
		 'categories' => 'Санат'
	 ],
	 'category' => [
 		'title' => 'Санат жинағы',
 		'description' => 'Сайтқа жарияланған санат және де шығармалар жинағы'
 	],
	 'form' => [
		'title' => 'Шығарманың атауы',
		'content' => 'Шығарма мәтіні',
		'lang' => 'Шығаманың тілі',
		'category' => 'Санат',
		'name' => 'Есіміңіз',
		'send' => 'Жіберу'
	]
];
