<?php

return [
	'home' => [
		'main' => 'Главная',
		'about' => 'О конкурсе',
		'rules' => 'Положение',
		'news' => 'Новости',
		'lyrics' => 'Произведения',
		'audio' => 'Аудиокниги',
		'lang' => 'Смена языка',
		'success-message' => 'Ваша работа успешно отправлена, ждите модерации',
		'error-message' => 'Проверьте, все ли поля заполнены!',
		'form-title' => 'Форма отправки работы на сайт',
		'form-description' => 'Убедитесь, что заполнили все поля правильно!'
	],
	 'read_more' => 'Читать дальше',
	 'sidebar' => [
		 'best_lyrics' => 'Лучшие работы',
	 ],
	'category' => [
		'title' => 'Список категории сайта',
		'description' => 'Здесь собраны работы опубликованные на сайте и отсортированные по категориям'
	]
];
