<?php

return [
	'home' => [
		'main' => 'Главная',
		'about' => 'О конкурсе',
		'rules' => 'Положение',
		'news' => 'Новости',
		'lyrics' => 'Произведения',
		'audio' => 'Аудиокниги',
		'developed_by' => 'Разработано в компании WebKitchen!',
		'lang' => 'Смена языка',
		'langs' => [
			'kk' => 'Казахский',
			'ru' => 'Русский'
		],
		'success-message' => 'Ваша работа успешно отправлена, ждите модерации',
		'error-message' => 'Проверьте, все ли поля заполнены!',
		'form-title' => 'Форма отправки работы на сайт',
		'form-description' => 'Убедитесь, что заполнили все поля правильно!'
	],
	 'page_title' => 'Сайт конкурса Алтын Калам',
	 'read_more' => 'Читать дальше',
	 'audio' => [
		'goto' => 'Перейти к аудио',
		'goto_comments' => 'Оставить комментарий',
		'read_by' => 'Текст читает'
	 ],
	 'sidebar' => [
		 'best_lyrics' => 'Лучшие работы',
		 'last_lyrics' => 'Последние работы',
		 'categories' => 'Категории'
	 ],
	'category' => [
		'title' => 'Список категории сайта',
		'description' => 'Здесь собраны работы опубликованные на сайте и отсортированные по категориям'
	],
	'form' => [
		'title' => 'Название',
		'content' => 'Текст сочинения',
		'lang' => 'Язык сочинения',
		'category' => 'Выбрать категорию',
		'name' => 'Ваше имя',
		'send' => 'Отправить'
	]
];
